<p style="text-align: center; ">
			<img alt="" src="http://wow-aspect.com/lu/images/khudozhnik.jpg" /></p>
		<p style="text-align: center; ">
			<span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color:#8b4513;"><em><strong>Дорогой друг!</strong></em></span></span></span></p>
		<p style="margin-left: 40px; ">
			<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">&nbsp;&nbsp; &nbsp;Я приглашаю тебя принять участие в увлекательном путешествии по компьютерной графики.Люди самых разных профессий применяют компьютерную графику в своей работе. Это&nbsp;&mdash;&nbsp;исследователи в различных научных и прикладных областях, художники, конструкторы, специалисты по компьютерной верстке, дизайнеры, разработчики рекламной продукции, создатели Web-страниц, авторы мультимедиапрезентаций, медики, модельеры тканей и одежды, фотографы, специалисты в области теле- и видеомонтажа и др. Основное внимание в курсе &laquo;Компьютерная графика&raquo; уделяется созданию иллюстраций и редактированию изображений, т.е. векторным и растровым программам.&nbsp;&nbsp;Во время нашего путешествия я постараюсь, чтобы ты не скучал: будем играть, знакомиться&nbsp;с интересными историями &nbsp;о графике, узнаем много нового о графических редакторах.</span></span></p>
		<p>
			&nbsp;</p>